adwaita-qt
all-repository-fonts
ant-dracula-gtk-theme
ant-dracula-kvantum-theme-git
autojump
betterlockscreen
bitwarden
flat-remix
font-manager
i3-swallow
mpdscribble
nerd-fonts-complete
nordvpn-bin
oh-my-bash-git
oh-my-zsh-git
pacwall-git
pfetch
picom-rounded-corners
polybar
polybar-scripts-git
pywal-git
qt5-styleplugins
shell-color-scripts
simple-mtpfs
termite-style-git
timeshift
ttf-ms-fonts
ttf-vista-fonts
vivaldi
yay
ytop
zoom
zotero
