adobe-source-han-sans-otc-fonts
adobe-source-han-serif-otc-fonts
adobe-source-sans-pro-fonts
alacritty
alsa-utils
amd-ucode
apache
arch-wiki-docs
arch-wiki-lite
ark
atom
atool
autoconf
automake
base
bashtop
bdf-unifont
binutils
bison
bluedevil
breeze
breeze-gtk
chromium
clinfo
cmatrix
conky
conky-manager
cpupower
cronie
cups
deadbeef
dhcpcd
dialog
discord
discover
dmenu
dmg2img
docker
dolphin
dolphin-plugins
drkonqi
efibootmgr
elinks
emacs
exa
expac
fakeroot
fd
feh
ffmpegthumbnailer
firefox
firewalld
flameshot
flex
fwbuilder
fzf
gcc
git
glances
gparted
gpick
grub
gvfs-mtp
gvim
gwenview
highlight
htop
hunspell-en_US
i3-gaps
i3lock-color
i3status
imwheel
inkscape
inotify-tools
intellij-idea-community-edition
ipython
jdk-openjdk
jq
kactivitymanagerd
kde-cli-tools
kde-gtk-config
kdecoration
kdeplasma-addons
kgamma5
khotkeys
kinfocenter
kmenuedit
knetattach
kscreen
kscreenlocker
ksshaskpass
ksysguard
kvantum-qt5
kwallet-pam
kwayland-integration
kwin
kwrited
lib32-giflib
lib32-gnutls
lib32-gst-plugins-base-libs
lib32-gtk3
lib32-libgcrypt
lib32-libjpeg-turbo
lib32-libldap
lib32-libpng
lib32-libpulse
lib32-libva
lib32-libxcomposite
lib32-libxinerama
lib32-libxslt
lib32-mesa
lib32-mpg123
lib32-ocl-icd
lib32-openal
lib32-opencl-mesa
lib32-openssl-1.0
lib32-v4l-utils
lib32-vulkan-radeon
libcaca
libidn11
libkscreen
libksysguard
libreoffice-fresh
librtmp0
libtool
libva-mesa-driver
linux
linux-firmware
linux-headers
linux-lts
linux-lts-docs
linux-lts-headers
linux-zen
linux-zen-docs
linux-zen-headers
logrotate
lolcat
lutris
lxappearance-gtk3
lynx
m4
make
man-db
man-pages
mediainfo
mesa-demos
mesa-vdpau
milou
most
mpc
mpd
mtpfs
nano
ncdu
ncmpcpp
nemo
neofetch
nitrogen
nmap
notification-daemon
noto-fonts-emoji
noto-fonts-extra
nss-mdns
ntfs-3g
ocl-icd
odt2txt
okular
opencl-headers
opencl-mesa
os-prober
oxygen
packagekit-qt5
pacman-contrib
pacutils
patch
pavucontrol
perl-file-mimeinfo
perl-image-exiftool
php-apache
php-fpm
pidgin
piper
pkgconf
plasma-browser-integration
plasma-desktop
plasma-integration
plasma-nm
plasma-pa
plasma-sdk
plasma-thunderbolt
plasma-vault
plasma-workspace
plasma-workspace-wallpapers
polkit-gnome
polkit-kde-agent
postgresql
powerdevil
powerline-fonts
psensor
python-chardet
python-flask
python-flask-sqlalchemy
python-pip
python-pytest
qemu
qpdfview
qt5ct
ranger
redshift
reflector
rofi
rtorrent
rxvt-unicode
s-tui
sddm
sddm-kcm
smartmontools
sqlitebrowser
steam
sudo
sxiv
systemsettings
terminator
termite
texinfo
thermald
thunar
thunar-archive-plugin
thunar-media-tags-plugin
thunar-volman
tmux
transmission-qt
tree
treeify
ttf-dejavu
ttf-joypixels
ttf-ubuntu-font-family
tumbler
udiskie
ueberzug
ufw
unrar
user-manager
vi
vim-airline
virtualbox
virtualbox-guest-dkms
virtualbox-guest-iso
virtualbox-guest-utils
virtualbox-host-modules-arch
vlc
vpnc
vulkan-radeon
w3m
wget
which
wine-mono
wine-staging
wmctrl
xarchiver
xdg-desktop-portal
xdg-desktop-portal-gtk
xdg-desktop-portal-kde
xdg-user-dirs
xf86-video-amdgpu
xf86-video-vesa
xorg-bdftopcf
xorg-docs
xorg-font-util
xorg-fonts-100dpi
xorg-fonts-75dpi
xorg-fonts-encodings
xorg-fonts-misc
xorg-iceauth
xorg-luit
xorg-mkfontscale
xorg-server
xorg-server-common
xorg-server-devel
xorg-server-xephyr
xorg-server-xnest
xorg-server-xvfb
xorg-server-xwayland
xorg-sessreg
xorg-setxkbmap
xorg-smproxy
xorg-x11perf
xorg-xauth
xorg-xbacklight
xorg-xcmsdb
xorg-xcursorgen
xorg-xdpyinfo
xorg-xdriinfo
xorg-xev
xorg-xgamma
xorg-xhost
xorg-xinit
xorg-xinput
xorg-xkbcomp
xorg-xkbevd
xorg-xkbutils
xorg-xkill
xorg-xlsatoms
xorg-xlsclients
xorg-xmodmap
xorg-xpr
xorg-xprop
xorg-xrandr
xorg-xrdb
xorg-xrefresh
xorg-xset
xorg-xsetroot
xorg-xvinfo
xorg-xwd
xorg-xwininfo
xorg-xwud
zathura
zathura-pdf-mupdf
zip
zsh
zsh-autosuggestions
zsh-syntax-highlighting
