adwaita-qt
all-repository-fonts
amdgpu-fan
ant-dracula-gtk-theme
ant-dracula-kvantum-theme-git
arch-silence-grub-theme-git
archey4
betterlockscreen
bitwarden
colorpicker
datagrip
eclipse-common
eclipse-java
etcher-bin
fahcontrol
fahviewer
flat-remix
foldingathome
font-manager
gputest
i3-swallow
lib32-mangohud
mangohud
mcg
mod_scgi
mpdscribble
multibootusb
nerd-fonts-complete
nordpy
nordvpn-bin
oh-my-bash-git
oh-my-zsh-git
opencl-amd
openrgb-git
pfetch-git
picom-rounded-corners
polybar
polybar-scripts-git
proton-ge-custom-bin
protonfixes-git
purple-discord-git
qt5-styleplugins
qtscrob
quakespasm
radeon-profile-daemon-git
radeon-profile-git
redshiftgui-bin
rutorrent
rutorrent-autodl-irssi-community
shell-color-scripts
siji-git
simple-mtpfs
slack-libpurple-git
steam-fonts
termite-style-git
timeshift
ttf-adobe-source-fonts
ttf-ms-fonts
ttf-symbola
ttf-twemoji-color
ttf-unifont
ttf-vista-fonts
unetbootin
ventoy-bin
vivaldi
yay
ytop
zoom
zotero
