adwaita-qt
all-repository-fonts
amdgpu-fan
arch-silence-grub-theme-git
archey4
basemark
betterlockscreen
colorpicker
fahcontrol
fahviewer
flat-remix
foldingathome
font-manager
i3-swallow
kunst-git
mpdscribble
multibootusb
nerd-fonts-complete
nordpy
nordvpn-bin
oh-my-bash-git
oh-my-zsh-git
opencl-amd
openrgb-git
pfetch
picom-rounded-corners
polybar
polybar-scripts-git
purple-discord-git
qt5-styleplugins
redshiftgui-bin
rtorrent-ps-ch
rutorrent
shell-color-scripts
siji-git
simple-mtpfs
slack-libpurple-git
steam-fonts
termite-style-git
timeshift
ttf-adobe-source-fonts
ttf-ms-fonts
ttf-symbola
ttf-twemoji-color
ttf-unifont
ttf-vista-fonts
unetbootin
ventoy-bin
yay
ytop
zoom
