acpi
acpid
alacritty
alsa-utils
ark
atom
atool
autoconf
automake
base
bashtop
binutils
bison
blueman
bluez
bluez-utils
breeze
breeze-gtk
cpupower
cronie
cups
dhcpcd
discord
dmenu
dolphin
dolphin-plugins
efibootmgr
elinks
emacs
exa
fakeroot
feh
ffmpegthumbnailer
firefox
flameshot
flex
fzf
garcon
gcc
git
glances
gparted
groff
grub
gvfs-mtp
gvim
gwenview
highlight
htop
i3-gaps
i3lock-color
i3status
imwheel
inotify-tools
intel-ucode
ipython
iwd
jdk-openjdk
kvantum-qt5
libcaca
libreoffice-fresh
libtool
linux
linux-firmware
linux-lts
logrotate
lolcat
lxappearance-gtk3
lynx
m4
make
mediainfo
most
mousepad
mpc
mpd
mtpfs
nano
ncmpcpp
neofetch
network-manager-applet
networkmanager
notification-daemon
nss-mdns
ntfs-3g
odt2txt
orage
parole
patch
pavucontrol
perl-file-mimeinfo
perl-image-exiftool
piper
pkgconf
polkit-gnome
pulseaudio
pulseaudio-alsa
pulseaudio-bluetooth
python-chardet
python-flask
qpdfview
qt5ct
ranger
reflector
ristretto
rofi
s-tui
sudo
termite
texinfo
thermald
thunar
thunar-archive-plugin
thunar-media-tags-plugin
thunar-volman
tmux
transmission-gtk
tree
tumbler
udiskie
ueberzug
ufw
vim-airline
vim-airline-themes
vlc
w3m
wget
which
xarchiver
xdg-desktop-portal
xdg-user-dirs
xf86-video-intel
xf86-video-vesa
xfburn
xfce4-appfinder
xfce4-artwork
xfce4-battery-plugin
xfce4-clipman-plugin
xfce4-cpufreq-plugin
xfce4-cpugraph-plugin
xfce4-datetime-plugin
xfce4-dict
xfce4-diskperf-plugin
xfce4-eyes-plugin
xfce4-fsguard-plugin
xfce4-genmon-plugin
xfce4-mailwatch-plugin
xfce4-mount-plugin
xfce4-mpc-plugin
xfce4-netload-plugin
xfce4-notes-plugin
xfce4-notifyd
xfce4-panel
xfce4-power-manager
xfce4-pulseaudio-plugin
xfce4-screensaver
xfce4-screenshooter
xfce4-sensors-plugin
xfce4-session
xfce4-settings
xfce4-smartbookmark-plugin
xfce4-systemload-plugin
xfce4-taskmanager
xfce4-terminal
xfce4-time-out-plugin
xfce4-timer-plugin
xfce4-verve-plugin
xfce4-wavelan-plugin
xfce4-weather-plugin
xfce4-whiskermenu-plugin
xfce4-xkb-plugin
xfdesktop
xfwm4
xfwm4-themes
xorg-bdftopcf
xorg-docs
xorg-font-util
xorg-fonts-100dpi
xorg-fonts-75dpi
xorg-fonts-encodings
xorg-iceauth
xorg-luit
xorg-mkfontscale
xorg-server
xorg-server-common
xorg-server-devel
xorg-server-xephyr
xorg-server-xnest
xorg-server-xvfb
xorg-server-xwayland
xorg-sessreg
xorg-setxkbmap
xorg-smproxy
xorg-x11perf
xorg-xauth
xorg-xbacklight
xorg-xcmsdb
xorg-xcursorgen
xorg-xdpyinfo
xorg-xdriinfo
xorg-xev
xorg-xgamma
xorg-xhost
xorg-xinit
xorg-xinput
xorg-xkbcomp
xorg-xkbevd
xorg-xkbutils
xorg-xkill
xorg-xlsatoms
xorg-xlsclients
xorg-xmodmap
xorg-xpr
xorg-xrandr
xorg-xrdb
xorg-xrefresh
xorg-xsetroot
xorg-xvinfo
xorg-xwd
xorg-xwininfo
xorg-xwud
zathura
zathura-cb
zathura-pdf-poppler
zsh
zsh-autosuggestions
zsh-syntax-highlighting
