adobe-source-han-sans-otc-fonts
adobe-source-han-serif-otc-fonts
adobe-source-sans-pro-fonts
adwaita-qt
alacritty
all-repository-fonts
alsa-utils
amd-ucode
amdgpu-fan
arch-silence-grub-theme-git
arch-wiki-docs
arch-wiki-lite
archey4
ark
atom
atool
autoconf
automake
base
basemark
bashtop
bdf-unifont
betterlockscreen
binutils
bison
bluedevil
breeze
breeze-gtk
chromium
clinfo
colorpicker
cpupower
cronie
cups
deadbeef
dhcpcd
dialog
discord
discover
dmenu
dolphin
dolphin-plugins
drkonqi
efibootmgr
elinks
emacs
exa
fahcontrol
fahviewer
fakeroot
fd
feh
ffmpegthumbnailer
firefox
flameshot
flat-remix
flex
foldingathome
font-manager
fwbuilder
fzf
gcc
git
glances
gparted
gpick
grub
gvim
gwenview
highlight
htop
hunspell-en_US
i3-gaps
i3-swallow
i3lock-color
i3status
imwheel
inkscape
ipython
jdk-openjdk
jq
kactivitymanagerd
kde-cli-tools
kde-gtk-config
kdecoration
kdeplasma-addons
kgamma5
khotkeys
kinfocenter
kmenuedit
knetattach
kscreen
kscreenlocker
ksshaskpass
ksysguard
kunst-git
kwallet-pam
kwayland-integration
kwin
kwrited
lib32-mesa
libcaca
libkscreen
libksysguard
libreoffice-fresh
libtool
libva-mesa-driver
linux
linux-firmware
linux-headers
linux-lts
linux-lts-docs
linux-lts-headers
linux-zen
linux-zen-docs
linux-zen-headers
logrotate
lolcat
lxappearance
lynx
m4
make
man-db
man-pages
mediainfo
mesa-demos
mesa-vdpau
milou
most
mpc
mpd
mpdscribble
mtpfs
multibootusb
nano
ncmpcpp
nemo
neofetch
nerd-fonts-complete
nginx
nitrogen
nmap
nordpy
nordvpn-bin
noto-fonts-emoji
noto-fonts-extra
nss-mdns
ntfs-3g
ocl-icd
odt2txt
oh-my-bash-git
oh-my-zsh-git
okular
opencl-amd
opencl-headers
opencl-mesa
openrgb-git
os-prober
oxygen
pacman-contrib
pacutils
patch
pavucontrol
perl-file-mimeinfo
perl-image-exiftool
pfetch
php-fpm
picom-rounded-corners
pidgin
piper
pkgconf
plasma-browser-integration
plasma-desktop
plasma-integration
plasma-nm
plasma-pa
plasma-sdk
plasma-thunderbolt
plasma-vault
plasma-workspace
plasma-workspace-wallpapers
polkit-kde-agent
polybar
polybar-scripts-git
powerdevil
powerline-fonts
purple-discord-git
python-chardet
python-flask
python-flask-sqlalchemy
python-pip
python-pytest
qemu
qpdfview
qt5-styleplugins
qt5ct
ranger
redshift
redshiftgui-bin
rofi
rtorrent-ps-ch
rutorrent
sddm
sddm-kcm
shell-color-scripts
siji-git
simple-mtpfs
slack-libpurple-git
smartmontools
sqlitebrowser
steam
steam-fonts
sudo
systemsettings
terminator
termite
termite-style-git
texinfo
timeshift
tmux
transmission-qt
tree
treeify
ttf-adobe-source-fonts
ttf-dejavu
ttf-joypixels
ttf-ms-fonts
ttf-symbola
ttf-twemoji-color
ttf-ubuntu-font-family
ttf-unifont
ttf-vista-fonts
udiskie
ufw
unetbootin
user-manager
ventoy-bin
vi
vim-airline
virtualbox
vlc
vulkan-radeon
w3m
wget
which
wmctrl
xdg-desktop-portal
xdg-desktop-portal-kde
xf86-video-vesa
xorg-bdftopcf
xorg-docs
xorg-font-util
xorg-fonts-100dpi
xorg-fonts-75dpi
xorg-fonts-encodings
xorg-fonts-misc
xorg-iceauth
xorg-luit
xorg-mkfontscale
xorg-server
xorg-server-common
xorg-server-devel
xorg-server-xephyr
xorg-server-xnest
xorg-server-xvfb
xorg-server-xwayland
xorg-sessreg
xorg-setxkbmap
xorg-smproxy
xorg-x11perf
xorg-xauth
xorg-xbacklight
xorg-xcmsdb
xorg-xcursorgen
xorg-xdpyinfo
xorg-xdriinfo
xorg-xev
xorg-xgamma
xorg-xhost
xorg-xinit
xorg-xinput
xorg-xkbcomp
xorg-xkbevd
xorg-xkbutils
xorg-xkill
xorg-xlsatoms
xorg-xlsclients
xorg-xmodmap
xorg-xpr
xorg-xprop
xorg-xrandr
xorg-xrdb
xorg-xrefresh
xorg-xset
xorg-xsetroot
xorg-xvinfo
xorg-xwd
xorg-xwininfo
xorg-xwud
yay
ytop
zoom
zsh
zsh-autosuggestions
zsh-syntax-highlighting
